NSCameraUsageDescription = "Camera wordt gebruikt in videogesprekken";
NSMicrophoneUsageDescription = "Microfoon wordt gebruikt in telefoon- en videogesprekken";
NSPhotoLibraryUsageDescription = "Toegang tot de fotobibliotheek is nodig om afbeeldingen en video's vanaf je toestel te delen";
NSContactsUsageDescription = "Contacts access is needed to match your address book contacts with contacts in your server";
